tap 'caskroom/cask'
tap 'homebrew/dupes'
tap 'homebrew/versions'
brew 'ag'
brew 'asciinema'
brew 'bash'
brew 'bash-completion2'
brew 'cask'
brew 'coreutils'
brew 'git'
brew 'grep'
brew 'htop'
cask 'dropbox'
cask 'google-chrome'
cask 'firefox'
cask 'flux'
cask 'skype'
cask 'slack'
cask 'spectacle'
cask 'spotify'
cask 'transmission'
cask 'transmit'
cask 'vlc'
